Repository: edwarr170484/dashboard
Catalog: app/Resources/translations/messages.*.xlf
Languages: ru

source: <strong>Kļūda!</strong> Jūsu pašreizējā kontā nav pietiekami daudz naudas, lai iegādātos pieprasīto vietu skaitu.
ru: <strong>Ошибка!</strong> На Вашем текущем счете недостаточно средств для покупки запрошенного количества слотов.

source: <strong>Veiksmīgi!</strong> Tagad jūs varat ievietot %mess% papildu reklāmas.
ru: <strong>Успешно!</strong> Теперь вы можете разместить %mess% дополнительных объявлений.

source: <strong>Kļūda!</strong> Jūs jau esat iesniedzis atsauksmi par šo atsauksmi.
ru: <strong>Ошибка!</strong> Вы уже отправляли ответ на этот отзыв.

source: <strong>Veiksmīga!</strong> Atbilde tika nosūtīta.
ru: <strong>Успешно!</strong> Ответный отзыв отправлен.

source: <strong>Kļūda!</strong> Šī ir jūsu atsauksme. Jūs to nevarat dzēst.
ru: <strong>Ошибка!</strong> Это Ваш ответный отзыв. Вы не можете его удалить.

source: <strong>Gatavs!</strong> Atsauksme ir dzēsta veiksmīgi.
ru: <strong>Выполнено!</strong> Отзыв успешно удален.

source: <strong>Kļūda!</strong> Nevar izdzēst atsauksmi.
ru: <strong>Ошибка!</strong> Невозможно удалить отзыв.

source: <strong>Kļūda!</strong> Jūsu kontā nav pietiekami daudz līdzekļu, lai aktivizētu pakalpojumu.
ru: <strong>Ошибка!</strong> На Вашем счету недостаточно средств для активации услуги.

source: <strong>Kļūda!</strong> Pakalpojuma %message% jau ir saistīts ar šo reklāmu. Jūs varat pagarināt pašreizējo pakalpojumu vai piemērot citu pēc pašreizējās darbības beigām.
ru: <strong>Ошибка!</strong> К этому объявлению уже подключена услуга %message%. Вы можете продлить текущую услугу или применить другую после окончания действия текущей.

source: <strong>Gatavs!</strong> Pakalpojums ir veiksmīgi paplašināts.
ru: <strong>Выполнено!</strong> Услуга успешно продлена.

source: <strong>Gatavs!</strong> Pakalpojums ir veiksmīgi aktivizēts.
ru: <strong>Выполнено!</strong> Услуга успешно активирована.

source: <strong>Kļūda!</strong> Jūs neesat apstiprinājis captcha.
ru: <strong>Ошибка!</strong> Вы не подтвердили капчу.

source: <strong>Kļūda!</strong> Jūs neesat aizpildījis e-pasta adresi.
ru: <strong>Ошибка!</strong> Вы не заполнили поле email.

source: <strong>Kļūda!</strong> Jums ir jāpiekrīt lietotāja līguma noteikumiem.
ru: <strong>Ошибка!</strong> Вы должны принять условия пользовательского соглашения.

source: <strong>Kļūda!</strong> E-pasts %message% jau ir reģistrēts sistēmā. Ja aizmirsāt savu paroli, varat to <a href="/restore">atjaunot</a>.
ru: <strong>Ошибка!</strong> Email %message% уже зарегистрирован в системе. Если Вы забыли пароль, Вы можете его <a href="/restore">восстановить</a>.

source: <strong>Informācija!</strong> Lai pievienotu reklāmas, aizpildiet savu profilu.
ru: <strong>Информация!</strong> Заполните свой профиль для того, чтобы добавлять объявления.

source: <strong>Kļūda!</strong> Attēls neatbilst prasībām. Derīgi paplašinājumi: jpg, jpeg, png, gif. Maksimālais izmērs ir 2 MB. Ziņojums tika nosūtīts bez attēla.
ru: <strong>Ошибка!</strong> Изображение не соответствует требованиям. Допустимые расширения: jpg, jpeg, png, gif. Максимальный размер - 2Мб. Сообщение отправлено без изображения.

source: <strong>Veiksmīga!</strong> Saruna tika dzēsta.
ru: <strong>Успешно!</strong> Беседа удалена.

source: <strong>Gatavs!</strong> Lietotāja dati tika veiksmīgi saglabāti.
ru: <strong>Выполнено!</strong> Данные пользователя успешно сохранены.

source: <strong>Gatavs!</strong> Parole ir veiksmīgi atjaunināta.
ru: <strong>Выполнено!</strong> Пароль успешно обновлен.

source: <strong>Nav ieviests!</strong> Neizdevās atjaunināt paroli.
ru: <strong>Не выполнено!</strong> Не удалось обновить пароль.

source: <strong>Veiksmīgi!</strong> Šī reklāma ir pārvietota uz Izpildīto sadaļu.
ru: <strong>Успешно!</strong> Объявление было перенесено в раздел завершенных.

source: <strong>Gatavs!</strong> Šī reklāma ir noņemta no sadaļas Izlase.
ru: <strong>Выполнено!</strong> Объявление удалено из раздела Избранные.

source: <strong>Kļūda!</strong> Jūs jau esat nosūtījis atsauksmi šim reklāmdevējam par šo reklāmu.
ru: <strong>Ошибка!</strong> Вы уже отправляли отзыв этому продавцу по этому объявлению.

source: <strong>Panākumi!</strong> Jūsu atsauksmes nosūtīta pārdevējam.
ru: <strong>Успешно!</strong> Ваш отзыв был отправлен продавцу.

source: <strong>Kļūda!</strong> Jūs nevarat atstāt atsauksmes par sevi.
ru: <strong>Ошибка!</strong> Вы не можете оставлять отзывы на самого себя.

source: <strong>Kļūda!</strong> Atbildes nav nosūtītas. Jūs vēlaties atstāt atsauksmi par esošu reklāmu.
ru: <strong>Ошибка!</strong> Отзыв не отправлен. Вы хотите оставить отзыв на несуществующее объявление.

source: <strong>Gatavs!</strong> Pasūtījums ir veiksmīgi izdzēsts.
ru: <strong>Выполнено!</strong> Заказ успешно удален.

source: <strong>Kļūda!</strong> Lietotājs jums ir iekļauts melnajā sarakstā. Jūs nevarat nosūtīt ziņojumu.
ru: <strong>Ошибка!</strong> Пользователь внес Вас в черный список. Отправка сообщения невозможна.

source: <strong>Kļūda!</strong> Jūs nevarat rakstīt ziņojumus sev.
ru: <strong>Ошибка!</strong> Вы не можете писать сообщения самому себе.

source: <strong>Veiksmīga!</strong> Lietotājs ir noņemts no saviem draugiem.
ru: <strong>Успешно!</strong> Пользователь удален из Ваших друзей.

source: <strong>Kļūda!</strong> Jūs nevarat izdzēst draugu no saviem draugiem.
ru: <strong>Ошибка!</strong> Невозможно удалить пользователя из друзей.

source: <strong>Veiksmīga!</strong> Uzaicinājums tika veiksmīgi nosūtīts uz norādīto pastkasti.
ru: <strong>Успешно!</strong> Приглашение успешно отправлено на указанный почтовый ящик.

source: <strong>Veiksmīga!</strong> Šī reklāma ir noņemta.
ru: <strong>Успешно!</strong> Объявление было удалено.

source: <strong>Kļūda!</strong> Jūs nevarat izdzēst savu reklāmu.
ru: <strong>Ошибка!</strong> Вы не можете удалить не свое объявление.

source: <strong>Kļūda!</strong> Šo reklāmu nepastāv.
ru: <strong>Ошибка!</strong> Такого объявления не существует.

source: <strong>Kļūda!</strong> Jūs nevarat pievienot sevi melnajam sarakstam.
ru: <strong>Ошибка!</strong> Вы не можете добавить в черный список самого себя.

source: <strong>Veiksmīga!</strong> Lietotājs ir noņemts no jūsu melnā saraksta.
ru: <strong>Успешно!</strong> Пользователь удален из Вашего черного списка.

source: <strong>Panākumi!</strong> Lietotājs ir pievienots jūsu melnajam sarakstam.
ru: <strong>Успешно!</strong> Пользователь добавлен в Ваш черный список.

source: <strong>Kļūda!</strong> Šajā datubāzē nav šāda lietotāja.
ru: <strong>Ошибка!</strong> Такого пользователя нет в базе.

source: Maksa par pakalpojuma aktivizēšanu
ru: Списание средств за активацию услуги

source: Izrakstīts
ru: Списано

source: Sūdzību skaits par reklāmu ir vairāk nekā 10
ru: Количество жалоб на объявление больше 10

source: Iegādāties %message% no reklāmas papildu vietām
ru: Покупка %message% дополнительных слотов для объявлений

source: Naudas līdzekļu uzskaite reģistrācijai. Kredīts 10
ru: Зачисление средств за регистрацию. Зачислено 10

source: Kredītiestādes, lai piesaistītu jaunu lietotāju. Kredīts 10
ru: Зачисление средств за то, что привели нового пользователя. Зачислено 10

source: Jūs esat veiksmīgi apstiprinājis reģistrāciju. Tagad jūs varat pieteikties, izmantojot zemāk esošo veidlapu.
ru: Вы успешно подтвердили регистрацию. Теперь вы можете войти в систему, используя форму ниже.

source: Apstiprinājuma atslēga ir beidzies. Jums ir jāaizpilda reģistrācijas procedūra vēlreiz.
ru: Ключ подтверждения просрочен. Вам необходимо пройти процедуру регистрации еще раз.

source: Apstiprinājuma atslēga nav derīga. Varbūt tas beidzās vai neeksistē. Mēģiniet reģistrēties vēlreiz.
ru: Ключ подтверждения указан невено. Возможно он был просрочен либо не существует. Попробуйте пройти процедуру регистрации еще раз.

source: Pabeigts
ru: Завершен

source: Pasūtījuma statuss ir mainīts. Iemesls
ru: Статус заказа изменен. Причина

source: Pasūtījuma statuss ir mainīts
ru: Статус заказа изменен

source: Nederīgs pasūtījuma statuss
ru: Неверный статус заказа

source: Nederīgs pasūtījuma ID
ru: Неверный идентификатор заказа

source: Šī reklāma jau ir pievienota jūsu favorites
ru: Это объявление уже добавлено к Вам в Избранные

source: Drauga e-pasts: *
ru: Email друга: *

source: Drauga vārds: *
ru: Имя друга: *

source: SŪTĪT
ru: ОТПРАВИТЬ

source: Jūsu vārds: *
ru: Ваше имя: *

source: Pamatojums: *
ru: Обоснование: *

source: Jūsu e-pasts: *
ru: Ваш email: *

source: Ziņojuma priekšmets: *
ru: Тема сообщения: *

source: Sludinājuma teksts: *
ru: Текст сообщения: *

source: Vietnes lietotāja konta papildināšana
ru: Пополнение счета пользователя сайта

source: Naudas līdzekļu ieskaitīšana kontā. Kredīts
ru: Зачисление средств на счет. Зачислено

source: Slotu skaits: *
ru: Количество слотов: *

source: e-pasts
ru: эл. почта

source: Atjaunot
ru: Восстановить

source: Sūtīt
ru: Отправить

source: <strong>Kļūda!</strong> Email %mess% pieder citam lietotājam.
ru: <strong>Ошибка!</strong> Email %mess% принадлежит другому пользователю.

source: Jūsu e-pasts
ru: Ваш E-MAIL

source: ziņa
ru: сообщение

source: Kontakt tālrunis: *
ru: Контактный телефон:*

source: Komentēt pasūtījumu
ru: Комментарий к заказу

source: Sūtīt pasūtījumu
ru: Отправить заказ

source: Sūtiet man vēstules kopiju
ru: Отправить мне копию письма

source: Pasūtīt pakalpojumu
ru: Заказать услугу

source: Jūsu atbilde:
ru: Ваш ответ:

source: Neitrāls
ru: Нейтральная

source: Pozitīvs
ru: Положительная

source: Negatīvs
ru: Отрицательная

source: Jūsu atsauksmes:
ru: Ваш отзыв:

source: Preču novērtējums:
ru: Оценка товара:

source: Pārdevēja reitings:
ru: Оценка продавца:

source: paziņojums
ru: уведомления

source: vārds
ru: имя

source: uzvārds
ru: фамилия

source: patronimisks
ru: отчество

source: Vīrietis sieviete
ru: Мужской

source: Sieviešu
ru: Женский

source: dzimums
ru: пол

source: Valsts
ru: Страна

source: Janvāris
ru: Январь

source: Februāris
ru: Февраль

source: Marts
ru: Март

source: Aprīlis
ru: Апрель

source: Maijs
ru: Май

source: Jūnijs
ru: Июнь

source: Jūlijs
ru: Июль

source: Augusts
ru: Август

source: Septembris
ru: Сентябрь

source: Oktobris
ru: Октябрь

source: Novembris
ru: Ноябрь

source: Decembris
ru: Декабрь

source: apstipriniet paroli
ru: подтвердить пароль

source: pieņemt paziņojumus no vietnes
ru: принимать уведомления от сайта

source: es piekrītu <a href="" data-toggle="modal" data-target="#userAgreementModal"> lietotāja līgumam </a>
ru: я принимаю <a href="" data-toggle="modal" data-target="#userAgreementModal">пользовательское соглашение</a>

source: PIRKTIESIESIES
ru: КУПИТЬ

source: Teksta meklēšana
ru: Текст поиска

source: Izvēlieties kategoriju
ru: Выберите категорию

source: Draugi
ru: Друзья

source: <strong>Kļūda!</strong> Tālruņa numuram ir jābūt tikai 8 cipariem.
ru: <strong>Ошибка!</strong> Номер телефона должен содержать только 8 цифр.

source: Pievienot fotoattēlu
ru: Добавить фото

source: no
ru: от

source: līdz pat
ru: до

source: Foto nosaukums
ru: Название фото

source: Termiņš
ru: Срок подачи

source: Nedēļa
ru: Неделя

source: 2 nedēļas
ru: 2 недели

source: Mēnesis
ru: Месяц

source: 3 mēneši
ru: 3 месяца

source: Vai tiešām vēlaties noņemt šo reklāmu
ru: Вы действительно хотите снять это объявление

source: <strong>Kļūda!</strong> Aizpildiet visus laukus, kas atzīmēti ar *.
ru: <strong>Ошибка!</strong> Заполните все поля, обозначенные символом *.

source: Lai pievienotu reklāmu saviem favorītiem, jums jāievada jūsu personiskais kabinets
ru: Для добавления объявления в избранные необходимо войти в личный кабинет

source: Reklāma ir pievienota favorītiem
ru: Объявление добавлено в избранные

source: <strong>Kļūda!</strong> Pilnībā aizpildiet savu profilu <a href="/%locale%/account/settings"> personīgā konta iestatījumos</a>.
ru: <strong>Ошибка!</strong> Заполните свой профиль полностью в <a href="/%locale%/account/settings">настройках личного кабинета</a>.

source: Reklāma
ru: Объявление

source: <div class='review-ocenka select review-ocenka0'></div><div>Neitrāls</div>
ru: <div class='review-ocenka select review-ocenka0'></div><div>Нейтрально</div>

source: <div class='review-ocenka select review-ocenka1'></div><div>Pozitīvs</div>
ru: <div class='review-ocenka select review-ocenka1'></div><div>Положительно</div>

source: <div class='review-ocenka select review-ocenka-1'></div><div>Negatīvs</div>
ru: <div class='review-ocenka select review-ocenka-1'></div><div>Отрицательно</div>

source: Sludinājuma novērtējums:
ru: Оценка объявления:

source: Pozitīvs
ru: Положительная

source: Negatīvs
ru: Отрицательная

source: Lietotāja vērtējums:
ru: Оценка пользователя:

source: Lasīt
ru: Прочитать

source: ne vairāk kā 3000 simboli
ru: не более 3000 символов

source: Aizpildiet obligātos laukus. Tie ir norādīti ar simbolu *
ru: Заполните обязательные поля. Они обозначены символом *

source: Apraksts nedrīkst pārsniegt 3000 rakstzīmes
ru: Описание не должно превышать 3000 символов

source: <strong>Kļūda!</strong> Apraksts nedrīkst pārsniegt 3000 rakstzīmes.
ru: <strong>Ошибка!</strong> Описание не должно превышать 3000 символов.
