Repository: edwarr170484/dashboard
Catalog: app/Resources/translations/messages.*.xlf
Languages: ru

source: Uz kontu
ru: На счету

source: Pierakstieties
ru: Вход

source: Reģistrācijas
ru: Регистрация

source: Visa Latvija
ru: Вся Латвия

source: Pievienot reklāmu
ru: Добавить объявление

source: SITE MEKLĒŠANA
ru: ПОИСК ПО САЙТУ

source: Reklāmu kategorijas
ru: Категории объявлений

source: Nav atrasta neviena kategorija
ru: Категории не найдены

source: Premium sludinājumi
ru: Премиум объявления

source: Informācija
ru: Информация

source: Pakalpojumi
ru: Услуги

source: Mans konts
ru: Аккаунт

source: Attīstība
ru: Разработка

source: Izvēlies savu atrašanās vietu
ru: Выберите Ваше расположение

source: Izvēlieties reģionu
ru: Выберите регион

source: Pilsēta/volost
ru: Город/Район

source: Lietotāja līgums
ru: Пользовательское соглашение

source: Aizvērt
ru: Закрыть

source: Viss
ru: Все

source: Mājas
ru: Главная

source: Filtru ielāde
ru: Загрузка фильтров

source: Nē
ru: Нет

source: C FOTO
ru: C ФОТО

source: MEKLĒT
ru: ПОИСК

source: Privāts
ru: Частные

source: Uzņēmuma profils
ru: Компании

source: Pēc datuma
ru: По дате

source: Pēc cenas
ru: По цене

source: Šajā kategorijā vēl nav nevienas reklāmas
ru: В этой категории пока нет объявлений

source: Sūtiet man vēstules kopiju
ru: Отправить мне копию письма

source: Hosted by
ru: Размещено

source: Skatījumi
ru: Просмотров

source: kopā
ru: всего

source: šodien
ru: сегодня

source: Nosacījums
ru: Состояние

source: Jauns
ru: Новое

source: Reklāmas numurs
ru: Номер объявления

source: Sazinieties ar īpašnieku
ru: Написать владельцу

source: Pastāsti draugam
ru: Сообщить другу

source: Sūdzas
ru: Пожаловаться

source: Pievienot favorītiem
ru: В избранное

source: Jūs esat šīs reklāmas īpašnieks un jūs nevarat nosūtīt ziņu sev
ru: Вы являетесь владельцем этого объявления и не можете отправить сообщение самому себе

source: Jūsu vārds
ru: Ваше имя

source: Jūsu e-pasts
ru: Ваш email

source: Jūsu tālrunis
ru: Ваш телефон

source: Lai nosūtītu ziņas, jums ir
ru: Для отправки сообщений Вы должны

source: piesakieties
ru: войти

source: vai
ru: или

source: reģistrēties
ru: зарегистрироваться

source: Jūs esat šīs reklāmas īpašnieks un jūs nevarat viņam iesniegt sūdzību
ru: Вы являетесь владельцем этого объявления и не можете на него пожаловаться

source: Līdzīgas reklāmas
ru: Похожие объявления

source: Cena
ru: Цена

source: PASŪTĪT
ru: ЗАКАЗАТЬ

source: KONTAKT PERSONA
ru: КОНТАКТНОЕ ЛИЦО

source: Vērtējums
ru: Рейтинг

source: Pārdevēja atsauksmes
ru: Отзывы о продавце

source: Visas reklāmas
ru: Все объявления

source: Rādīt istabu
ru: Показать номер

source: Uzrakstiet ziņu
ru: Написать сообщение

source: pilsēta
ru: город

source: SELL ĀTRI
ru: ПРОДАТЬ БЫСТРО

source: Preču pasūtīšana
ru: Заказ товара

source: Nosūtīt ziņu
ru: Отправить сообщение

source: Nekas netika atrasts pēc jūsu pieprasījuma
ru: По Вашему запросу ничего не найдено

source: Kategorija
ru: Категория

source: Rediģēt
ru: Изменить

source: Izvēlieties kategoriju
ru: Выбрать категорию

source: Izvēlieties
ru: Выбрать

source: NĒ
ru: НЕТ

source: JAUNS
ru: НОВОЕ

source: Atrašanās vieta
ru: Регион

source: Tips
ru: Тип

source: Pārdošana
ru: Продам

source: Reklāmas ielādes iespējas
ru: Загрузка опций для объявления

source: Reklāmas nosaukums
ru: Название объявления

source: Apraksts
ru: Описание

source: Bildes
ru: Фотографии

source: Dzēst attēlu
ru: Удалить изображение

source: Header photo
ru: Заглавное фото

source: Uzziniet vairāk
ru: Подробнее

source: Kā pareizi norādīt cenu
ru: Как правильно указать цену

source: Aizvērt
ru: Закрыть

source: Publicēt
ru: Опубликовать

source: <span>Regulāra tirdzniecība</span>
ru: <span>Обычная продажа</span>

source: <span>Augstākā izmitināšana - %price% &euro;</span>
ru: <span>Премиум размещение - %price% &euro;</span>

source: <span>Iezīmējiet reklāmu - %price% &euro;</span>
ru: <span>Выделить объявление - %price% &euro;</span>

source: <div class="agreement-text">*Es piekrītu pakalpojuma <a href="" data-toggle="modal" data-target="#userAgreementModal"> lietošanas noteikumiem </a>, kā arī manu datu pārsūtīšanai un apstrādei uz gribupardot.sunweb.by. Es apstiprinu savu vairākumu un atbildību par reklāmas izvietošanu.</div>
ru: <div class="agreement-text">* Я соглашаюсь с <a href="" data-toggle="modal" data-target="#userAgreementModal">правилами использования</a> сервиса, а также с передачей и обработкой моих данных в gribupardot.sunweb.by. Я подтверждаю мое совершеннолетие и ответственность за размещение объявления.</div>

source: Noklikšķiniet, lai ielādētu attēlus, jūs varat izvēlēties vairākus. Kopējais attēlu skaits nedrīkst pārsniegt
ru: Кликните для загрузки изображений, можно выбрать несколько. Общее количество изображений не должно превышать

source: Iekraušanas laikā radās kļūda. Mēģiniet vēlreiz. Derīgi paplašinājumi: jpg, jpeg, png, gif.
ru: Ошибка при загрузке файла. Попробуйте еще раз. Допустимые расширения: jpg, jpeg, png, gif.

source: Jūs nevarat augšupielādēt vairāk kā
ru: Вы не можете загрузить больше, чем

source: attēli
ru: изображений

source: Reklāmas iespējas
ru: Опции для объявления

source: Rediģēt reklāmu
ru: Редактировать объявление

source: Saglabājiet
ru: Сохранить

source: Lietotāja konts
ru: Личный кабинет пользователя

source: Pievienot naudu savam seifam
ru: Пополнить кошелек

source: Maksas pakalpojumi
ru: Оплаченные услуги

source: Operāciju vēsture
ru: История операций

source: Uz kontu
ru: На счету

source: Manas reklāmas
ru: Мои объявления

source: parādīt visu
ru: показать все

source: Tas paliek
ru: Осталось

source: dienas
ru: дней

source: Pagarināt
ru: Продлить

source: Rediģēt
ru: Редактировать

source: STILL
ru: ЕЩЕ

source: Izņem no pārdošanas
ru: Снять с продажи

source: Noņemt
ru: Удалить

source: Jūs vēl neesat pievienojis nevienu reklāmu
ru: Вы пока не добавили ни одного объявления

source: Piedāvātās reklāmas
ru: Избранные объявления

source: Vai tiešām vēlaties noņemt šo reklāmu no izlases
ru: Вы действительно хотите убрать это объявление из избранных

source: Noņemt no izlases
ru: Убрать из избранных

source: Amati
ru: Сообщения

source: Lietotājs ir dzēsts
ru: Пользователь был удален

source: nosūtīts
ru: отправлено

source: Nav jaunu ziņojumu
ru: Новых сообщений нет

source: Manas reklāmas
ru: Мои объявления

source: Par moderāciju
ru: На модерации

source: Par korekciju
ru: На корректировке

source: Pašreizējais
ru: Текущие

source: Pabeigts
ru: Завершенные

source: Slēdzenē
ru: В блокировке

source: no jaunajiem
ru: новых

source: Pieprasījumi
ru: Заявки

source: Mana rezervācija
ru: Мои заказы

source: Atsauksmes
ru: Отзывы

source: Mana atsauksme
ru: Мои отзывы

source: Atsauksmes par mani
ru: Отзывы обо мне

source: Seifs
ru: Кошелек

source: Papildināšana
ru: Пополнение

source: Maksas pakalpojumi
ru: Оплаченные услуги

source: Pirkt papildu slotus
ru: Купить дополнительные слоты

source: Konta vēsture
ru: История счета

source: Melnais saraksts
ru: Черный список

source: Iestatījumi
ru: Настройки

source: Izrakstīties
ru: Выйти

source: Referral sistēma
ru: Реферальная система

source: Reklāmas par korekciju
ru: Объявления на корректировке

source: Vai tiešām vēlaties dzēst šo reklāmu
ru: Вы действительно хотите удалить это объявление

source: Iemesls
ru: Причина

source: Nav reklāmu par pielāgojumu
ru: Нет объявлений на корректировке

source: Pašreizējās reklāmas
ru: Текущие объявления

source: Pabeigtas reklāmas
ru: Завершенные объявления

source: Nav pabeigtu reklāmu
ru: Нет завершенных объявлений

source: Bloķētās reklāmas
ru: Заблокированные объявления

source: Iesniegt par moderāciju
ru: Подать на модерацию

source: Nav bloķētu reklāmu
ru: Нет заблокированных объявлений

source: Mani sludinājumi
ru: Мои сообщения

source: Dialogu saraksts
ru: Список диалогов

source: Vai tiešām vēlaties dzēst korespondenci
ru: Вы уверены, что хотите удалить переписку

source: Jūs vēl neesat sācis sarunu
ru: Вы пока не начали ни одной беседы

source: Saņemtie pasūtījumi
ru: Полученные заказы

source: Sīkāka informācija
ru: Детали

source: Pievienošanas datums
ru: Дата добавления

source: Statuss
ru: Статус

source: Darbības
ru: Действия

source: Istaba
ru: Номер

source: Reklāma
ru: Объявление

source: Noņemts
ru: Удалено

source: Lietotājs
ru: Пользователь

source: Lietotājs ir dzēsts
ru: Пользователь был удален

source: Tālruņa numurs
ru: Телефон

source: Komentārs
ru: Комментарий

source: Pabeigts
ru: Завершен

source: Vai tiešām vēlaties dzēst pasūtījumu
ru: Вы уверены, что хотите удалить заказ

source: Jūs vēl neesat saņēmis pasūtījumus
ru: Вы еще не получили ни одного заказа

source: Rīkojumi veikti
ru: Сделанные заказы

source: Atstājiet atbildi
ru: Оставить отзыв

source: Atstājiet atsauksmi par
ru: Оставить отзыв на пользователя

source: Neitrāls
ru: Нейтральная

source: Izvēlieties opciju
ru: Выберите вариант

source: Izvēlieties
ru: Выбрать

source: viss
ru: все

source: pozitīvs
ru: положительные

source: negatīvs
ru: отрицательные

source: neitrāla
ru: нейтральные

source: Atsauksmes man
ru: Отзывы на меня

source: Reklāma ir noņemta
ru: Объявление было удалено

source: Šī ir atbilde uz atsauksmi
ru: Это ответ на отзыв

source: Vai tiešām vēlaties izdzēst atsauksmi
ru: Вы действительно хотите удалить отзыв

source: Parādīts ar
ru: Отображать по

source: atbilde
ru: ответить

source: Mēnesis
ru: Месяц

source: Neviens komentārs vēl nav pievienots
ru: Пока не добавлено ни одного отзыва

source: Atbildiet uz lietotāju atsauksmēm
ru: Ответить на отзыв пользователя

source: Atbildes novērtējums
ru: Ответная оценка

source: Ievadiet summu
ru: Введите сумму

source: Izvēlieties maksājuma veidu
ru: Выберите способ оплаты

source: PILNĪGA
ru: ПОПОЛНИТЬ

source: Es ģenerē maksājuma veidlapu
ru: Генерирую платежную форму

source: Maksas pakalpojumi
ru: Оплаченные услуги

source: Pakalpojums
ru: Услуга

source: Aktivizēšanas datums
ru: Дата активации

source: Beigu datums
ru: Дата окончания

source: Summa
ru: Сумма

source: Nav maksas pakalpojumu
ru: Нет оплаченных услуг

source: Pirkt papildu slotus
ru: Купить дополнительные слоты

source: Pašlaik jūsu reklāmu skaits ir
ru: В настоящее время количество Ваших объявлений равно

source: Jums ir ierobežots bezmaksas reklāmu skaits, kas ir vienāds ar
ru: Для Вас установлен лимит бесплатных объявлений, который равен

source: Jums jau ir papildu slots daudzumā
ru: У Вас уже есть дополнительные слоты в количестве

source: Izmantojot zemāk esošo veidlapu, varat iegādāties papildu reklāmas laika nišas savām reklāmām
ru: С помощью расположенной ниже формы Вы можете приобрести дополнительные слоты для Ваших объявлений

source: Viena laika niša
ru: Стоимость одного слота

source: Datums
ru: Дата

source: Darbība
ru: Действие

source: Konta atlikums
ru: Баланс счета

source: Nav uzskaitīti darījumi
ru: Нет операций посчету

source: Jūs varat arī nosūtīt atsauksmju saiti uz savu draugu
ru: Вы также можете выслать реферальную ссылку Вашему другу

source: kopēt starpliktuvē
ru: скопировать в буфер

source: Jūsu draugi
ru: Ваши друзья

source: Noņemt no draugiem
ru: Убрать из друзей

source: Vai tiešām vēlaties noņemt lietotāju no saviem draugiem
ru: Вы уверены, что хотите убрать пользователя из друзей

source: Jūs vēl neesat uzaicinājis draugus
ru: Вы пока не приглашали друзей

source: Noņemt no melnā saraksta
ru: Убрать из черного списка

source: Vai tiešām vēlaties noņemt lietotāju no melnā saraksta
ru: Вы уверены, что хотите убрать пользователя из черного списка

source: Melnais saraksts ir tukšs
ru: Черный список пуст

source: Mani dati
ru: Мои данные

source: fio
ru: фио

source: Sekss
ru: Пол

source: mob. tālrunis
ru: моб. телефон

source: e-pasts
ru: эл. почта

source: saņemt e-pasta paziņojumus
ru: получать уведомления на почту

source: dzimšanas diena
ru: день рождения

source: Diena
ru: день

source: Gads
ru: Год

source: iemiesojums
ru: аватар

source: mainīt
ru: изменить

source: nomainīt paroli
ru: смена пароля

source: Jauna parole
ru: Новый пароль

source: Apstipriniet paroli
ru: Подтвердите пароль

source: Piesakieties savā kontā
ru: Вход в личный кабинет

source: Ievadiet savu e-pasta adresi un paroli, lai pieteiktos
ru: Введите адрес электронной почты и пароль для входа в систему

source: aizmirsu paroli
ru: забыли пароль

source: parole
ru: пароль

source: Atceries mani
ru: Запомнить меня

source: Ieiet vietnē
ru: Войти на сайт

source: jauna lietotāja reģistrācija
ru: регистрация нового пользователя

source: Pierakstieties, izmantojot Vkontakte
ru: Войти через вконтакте

source: Ja jums ir profils sociālajā tīklā VKontakte, varat to izmantot, lai ievadītu
ru: Если у Вас есть профиль в социальной сети ВКонтакте, можете использовать его для входа

source: Pierakstieties ar Vkontakte
ru: Войти через ВКонтакте

source: Pierakstieties ar Facebook
ru: Войти через Facebook

source: Ja jums ir profils pakalpojumā Facebook, varat to izmantot, lai pierakstītos
ru: Если у Вас есть профиль в социальной сети Facebook, можете использовать его для входа

source: Droši savienojumi, izmantojot SSL tehnoloģiju
ru: Безопасные соединения с использованием технологии SSL

source: Jauna lietotāja reģistrācija
ru: Регистрация нового пользователя

source: Reģistrācijas forma
ru: Регистрация

source: Jūs paātrinājāt reģistrēties. Saite uz reģistrācijas apstiprinājumu tiek nosūtīta uz norādīto adresi. Pārbaudiet pastu. Ja jūs nesaņemat vēstuli, lūdzu rakstiet mums pie
ru: Вы упешно зарегистрировались. Ссылка на подтверждение регистрации отправлена по указанному адресу. Проверьте почту. Если вам не пришло письмо, напишите пожалуйста нам на

source: Lai reģistrētos sistēmā, aizpildiet norādītos laukus
ru: Чтобы зарегистрироваться в системе заполните представленные поля

source: Reģistrējies
ru: Зарегистрироваться

source: Atjaunot piekļuvi
ru: Восстановление доступа

source: Atjaunot piekļuvi
ru: Восстановление доступа

source: Paroles atjaunošanas norādījumi tiek nosūtīti uz norādīto e-pastu. Pārbaudiet pastu.
ru: Инструкции по восстановлению пароля высланы на указанный email. Проверьте почту.

source: Ievadiet e-pasta adresi, kuru izmantojāt, lai reģistrētos sistēmā. Mēs nosūtīsim norādījumus, kā atjaunot piekļuvi šai adresei
ru: Введите адрес электронной почты, который был использован при регистрации в системе. Мы вышлем инструкции по восстановлению доступа на этот адрес

source: <strong> Kļūda! </ strong> Šis e-pasts nav reģistrēts sistēmā.
ru: <strong>Ошибка!</strong> Такой email не зарегистрирован в системе.

source: Pievienojiet attēlu
ru: Прикрепить изображение

source: Ienākošie zvani
ru: Входящие

source: Atzīmēt kā
ru: Отметить выбранное как

source: lasīt
ru: прочитанное

source: noņemt
ru: удалить

source: Vai tiešām vēlaties dzēst šo ziņojumu
ru: Вы уверены, что хотите удалить сообщение

source: Izejošais
ru: Исходящие

source: Atlasiet visu
ru: Выбрать все

source: Atlasīts
ru: Выбранное

source: Netika atrasts izejošais ziņojums
ru: Исходящих сообщений не найдено

source: Grozs
ru: Корзина

source: Grozs ir tukšs
ru: Корзина пуста

source: Pieejamo bezmaksas reklāmu limits ir izsmelts
ru: Исчерпан лимит доступных бесплатных объявлений

source: Reklāmas par moderāciju
ru: Объявления на модерации

source: Nav moderēšanas reklāmu
ru: Нет объявлений на модерацию

source: Lietotāja profils
ru: Профиль пользователя

source: Lietotāju reklāmas
ru: Объявления пользователя

source: Pievienot bloku sarakstam
ru: Добавить в черный список

source: Lietotāju pārskati
ru: Отзывы пользователя

source: Parādīt visas atsauksmes
ru: Показать все отзывы

source: Šis lietotājs nav atbildējis nevienai atsauksmei
ru: Этот пользователь не оставил ни одного отзыва

source: Lietotāju reklāmas
ru: Объявления пользователя

source: Šim lietotājam nav nevienas reklāmas
ru: У этого пользователя нет объявлений

source: Lietotāju atsauksmes
ru: Отзывы на пользователя

source: Nav atsauksmju
ru: Нет ни одного отзыва

source: Augstākā izmitināšana
ru: Премиум размещение

source: Jūsu reklāma tiks rādīta visredzamākajā vietā vietnē - virs parastajām reklāmām meklēšanas rezultātu lapās, norādot veidlapā norādīto dienu skaitu (bet ne vairāk kā
ru: Ваше объявление будет показываться на самом заметном месте сайта — над обычными объявлениями на страницах результатов поиска в течение того количества дней, которое Вы укажете в форме(но не больше

source: Pakalpojuma izmaksas
ru: Стоимость услуги

source: dienā
ru: в сутки

source: Jūsu pašreizējam kontam nav pietiekami daudz līdzekļu pakalpojuma piemērošanai
ru: На Вашем текущем счете недостаточно средств для применения услуги

source: Varat <a href=""> papildināt savu kuponu </a> un pēc tam mēģināt vēlreiz
ru: Вы можете <a href="">пополнить кошелек</a> и затем попробовать снова

source: Dienu skaits
ru: Количество дней

source: Pieteikties pakalpojumam
ru: Применить услугу

source: Iezīmējiet reklāmu
ru: Выделить объявление

source: meklēšanas rezultātu lapā tiek atzīmēta ar īpašu ikonu un parādīta ar atšķirīgu reklāmas dice krāsu skalu, atšķirībā no standarta fona
ru: показываться на странице результатов поиска, оно отмечатся особой иконкой и отображаются другой цветовой гаммой плашки объявления, в отличие от стандартного фона

source: BONUS Šajā gadījumā tas meklēšanas rezultātos pieaugs uz pirmo vietu par brīvu
ru: BONUS При этом оно поднимется на первое место в результатах поиска бесплатно

source: Paaugstināt un paplašināt reklāmu
ru: Поднять и продлить объявление

source: Paaugstināt reklāmu
ru: Поднять объявление

source: Jūsu reklāma paaugstināsies meklēšanas rezultātu augšdaļā, it kā tā tikko tiktu iesniegta vietnei
ru: Ваше объявление поднимется на первое место в результатах поиска, как если бы оно было только что подано на сайт

source: BONUS Nākamajā dienā tajā pašā laikā tas atkal tiks pacelts bez maksas
ru: BONUS На следующий день, в это же время, оно будет поднято ещё раз бесплатно

source: Atjaunot reklāmu
ru: Продлить объявление

source: Maksimālais katras reklāmas izvietošanas laiks uz kuģa
ru: Максимальный срок размещения каждого объявления на доске

source: Ja jūsu reklāmas termiņš beigsies (mazāk nekā 3 dienas pirms beigām), tad ar šī pakalpojuma palīdzību jūs varat pagarināt paziņojumu, bet uz laiku, kas nepārsniedz
ru: Если срок Вашего объявления подходит к концу (составляет меньше 3 дней до окончания), то с помощью этой услуги Вы можете продлить свое объявление, но на срок, не более

source: Jūsu reklāma pašlaik ir aktīva, tādēļ to nevar izmantot
ru: Ваше объявление на данный момент является активным, поэтому для него не может быть применена услуга проделния

source: Maksājumu iespējas
ru: Параметры платежа

source: Maksājuma summa
ru: Сумма платежа

source: Maksājuma veids
ru: Метод платежа

source: <strong>Kļūda!</strong>%message%.
ru: <strong>Ошибка!</strong> %message%.

source: <strong>Kļūda!</strong> Pilnībā aizpildiet savu profilu <a href="/account/settings"> personīgā konta iestatījumos</a>.
ru: <strong>Ошибка!</strong> Заполните свой профиль полностью в <a href="/account/settings">настройках личного кабинета</a>.

source: <strong>Kļūda!</strong> Jūs neesat izvēlējies savu reklāmu kategoriju.
ru: <strong>Ошибка!</strong> Вы не выбрали категорию объявления.

source: <strong>Kļūda!</strong> Jūs neesat izvēlējies reklāmas tipu.
ru: <strong>Ошибка!</strong> Вы не выбрали тип объявления.

source: <strong>Kļūda!</strong> Reklāmas apraksts nedrīkst būt tukšs.
ru: <strong>Ошибка!</strong> Описание объявления не может быть пустым.

source: <strong>Kļūda!</strong> Pakalpojumam ir jāpieņem <a href="" data-toggle="modal" data-target="#userAgreementModal"> pakalpojumu sniegšanas noteikumi</a>.
ru: <strong>Ошибка!</strong> Необходимо принять <a href="" data-toggle="modal" data-target="#userAgreementModal">правилами использования</a> сервисом.

source: <strong>Kļūda!</strong> Jums ir jāizvēlas reklāmas izvietojuma veids (Normāls, Premium, Dedicated).
ru: <strong>Ошибка!</strong> Необходимо выбрать тип размещения объявления(Обычное, Премиум, Выделенное).

source: <strong>Informācija:</strong> jūsu kontam nav pietiekami daudz naudas prēmiju izvietošanai. Reklāmu pievienoja kā parasti.
ru: <strong>Информация!</strong> На Вашем счету недостаточно средств для премиум размещения. Объявление добавлено как обычное.

source: <strong>Kļūda!</strong> Šī nav jūsu reklāma un jūs to nevarat rediģēt.
ru: <strong>Ошибка!</strong> Это не Ваше объявление и Вы не можете его радактировать.

source: <strong>Informācija!</strong> Pakalpojums %mess1% jau ir saistīts ar šo reklāmu,%mess2% derīguma termiņš. Jaunu pakalpojumu var aktivizēt tikai pēc pašreizējā pakalpojuma beigām.
ru: <strong>Информация!</strong> К этому объявлению уже подключена услуга %mess1% срок окончания действия которой %mess2%. Новую услугу можно активировать только после окончания действия текущей услуги.

source: <strong>Gatavs!</strong> Izmaiņas ir saglabātas.
ru: <strong>Выполнено!</strong> Изменения сохранены.

source: <strong>Veiksmīgi!</strong> Jūsu reklāma ir atjaunota.
ru: <strong>Успешно!</strong> Объявление продлено.

source: <strong>Kļūda!</strong> Šo reklāmu nevar nodot tālāk. Varbūt tas nepastāv vai tas jums nepieder.
ru: <strong>Ошибка!</strong> Это объявление нельзя продилть. Возможно его не существует или оно не принадлежит Вам.

source: <strong>Informācija!</strong> Jūsu konts nav verificēts. Pārejiet uz saiti e-pasta ziņojumā, kas jums tika nosūtīts reģistrācijas citā kontātiks dzēsta 2 dienu laikā. Ja jūs neesat saņēmis vēstuli, lūdzu, rakstiet mums pa pastu <a href="mailto:%mess%">% mess% </a>.
ru: <strong>Информация!</strong> Ваш аккаунт не подтвержден. Перейдите по ссылке в письме, которое было отправлено Вам при регистрации иначе аккаунт будет удален в течение 2-х суток. Если вам не пришло письмо, напишите пожалуйста нам на <a href="mailto:%mess%">%mess%</a>.

source: <strong>Panākumi!</strong> Jūsu pasūtījums ir nosūtīts reklāmas īpašniekam. Viņš sazināsies ar tevi cik drīz vien iespējams.
ru: <strong>Успешно!</strong> Ваш заказ отправлено владельцу объявления. Он свяжется с Вами в ближайшее время.

source: <strong>Kļūda! </strong> Šī reklāma pieder jums. Jūs nevarat pasūtīt sevi.
ru: <strong>Ошибка!</strong> Это объявление принадлежит Вам. Вы не можете заказывать сами у себя.

source: <strong>Kļūda!</strong> Šis lietotājs ir pievienojis jūs melnajam sarakstam.
ru: <strong>Ошибка!</strong> Этот пользователь добавил Вас в черный список.

source: <strong>Veiksmīga!</strong> Augstāk minēto ziņojumu nosūtīja reklāmas īpašniekam.
ru: <strong>Успешно!</strong> Выше сообщение отправлено владельцу объявления.

source: <strong>Kļūda!</strong> Jūs nevarat nosūtīt ziņu sev.
ru: <strong>Ошибка!</strong> Вы не можете отправить сообщение самому себе.

source: <strong>Veiksmīga!</strong> Ziņojums tika nosūtīts draugam norādītajā e-pasta adresē.
ru: <strong>Успешно!</strong> Сообщение отправлено другу на указанный электронный адрес.

source: <strong>Veiksmīgi!</strong> Jūsu sūdzība ir reģistrēta un drīz tiks pārskatīta.
ru: <strong>Успешно!</strong> Ваша жалоба зарегистрирована и будет рассмотрена в ближайшее время.

source: <strong>Kļūda!</strong> Jūs nevarat sūdzēties par savu reklāmu.
ru: <strong>Ошибка!</strong> Вы не можете жаловаться на свое объявление.

source: <strong>Veiksmīga!</strong> Jūsu ziņa ir nosūtīta.
ru: <strong>Успешно!</strong> Ваше сообщение отправлено.

source: <strong>Kļūda!</strong> Jūs nevarat ziņot sev.
ru: <strong>Ошибка!</strong> Вы не можете писать сообщения себе.

source: <strong>Veiksmīgi!</strong> Jūsu ziņa ir nosūtīta vietnes administrācijai un drīz tiks pārskatīta.
ru: <strong>Успешно!</strong> Ваше сообщение отправлено администрации сайта и будет рассмотрено в ближайшее время.

source: <strong>Kļūda!</strong> Nederīgi formas dati. Iespējams, ka jūs nepareizi norādījāt captcha.
ru: <strong>Ошибка!</strong> Неверные данные формы. Возможно вы неверно указали капчу.
